[Customization.CustomizationSet_Aster DownloadableCustomizationSetDefinition]
ContentDisplayName="dragon's prison"

[ExpansionDef_Aster DownloadableExpansionDefinition]
ContentDisplayName="of the dragon"

[ItemSetDef_Aster DownloadableItemSetDefinition]
ContentDisplayName="A snake in a cage"

[PackageDef_Aster DownloadablePackageDefinition]
PackageDisplayName="Dragon Dungeon"

